/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf 秒";

/* No comment provided by engineer. */
"%i hours" = "%i 小時";

/* No comment provided by engineer. */
"%i minutes" = "%i 分鐘";

/* No comment provided by engineer. */
"1 day" = "1 天";

/* No comment provided by engineer. */
"1 hour" = "1 小時";

/* No comment provided by engineer. */
"1 minute" = "1 分鐘";

/* No comment provided by engineer. */
"1 second" = "1 秒";

/* No comment provided by engineer. */
"1 week" = "1 星期";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<附件>>";

/* clear all marks contextual menu item title */
"Clear All Marks" = "清除所有標記";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "從此處向下清除標記";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "從此處向左清除標記";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "從此處向右清除標記";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "從此處向上清除標記";

/* Copy the link to the clipboard */
"Copy Link" = "拷貝連結";

/* No comment provided by engineer. */
"Image Picker" = "影像挑選工具";

/* No comment provided by engineer. */
"Invalid Input" = "輸入無效";

/* jump to the mark where the last content the user saw ends */
"Jump to Focus Mark" = "跳至焦點標記";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "跳至下一個標記";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "跳至上一個標記";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Picture" = "圖片";

/* No comment provided by engineer. */
"Select Image" = "選取影像";

/* Strings the code localizes which had never been extracted; English value = key. */
"%li days" = "%li 天";
"%li hours" = "%li 小時";
"%li minutes" = "%li 分鐘";
"%li weeks" = "%li 星期";
